const entertainmentList = [
  {
    'name': {
      'ka': 'თიბისი',
      'en': 'tbc',
      'ru': 'tbc'
    },
    'description': {
      'ka': 'თიბისი ბანკი წარმოადგენს ლიდერ კომპანიას საქართველოს ფინანსურ სექტორში. \nჩვენ ვქმნით ახალ შესაძლებლობებს ადამიანებისა და კომპანიების წარმატებისთვის.\nსაუკეთესო თანამშრომლებით, ძლიერი ბრენდით, ინოვაციური შეთავაზებებითა და გამორჩეული ხარისხით, თიბისი არის საუკეთესო ბანკი საქართველოში.',
      'en': 'თიბისი ბანკი წარმოადგენს ლიდერ კომპანიას საქართველოს ფინანსურ სექტორში. \nჩვენ ვქმნით ახალ შესაძლებლობებს ადამიანებისა და კომპანიების წარმატებისთვის.\nსაუკეთესო თანამშრომლებით, ძლიერი ბრენდით, ინოვაციური შეთავაზებებითა და გამორჩეული ხარისხით, თიბისი არის საუკეთესო ბანკი საქართველოში.',
      'ru': 'თიბისი ბანკი წარმოადგენს ლიდერ კომპანიას საქართველოს ფინანსურ სექტორში. \nჩვენ ვქმნით ახალ შესაძლებლობებს ადამიანებისა და კომპანიების წარმატებისთვის.\nსაუკეთესო თანამშრომლებით, ძლიერი ბრენდით, ინოვაციური შეთავაზებებითა და გამორჩეული ხარისხით, თიბისი არის საუკეთესო ბანკი საქართველოში.'
    },
    'filters': [ 'Discount Card', 'Amex' ],
    '_id': '5b9d4045d5c08e1752f7da05',
    'categoryId': '5b9d3c8c62973c001fd2c69b',
    'subcategoryId': '5b9d3fa4d5c08e1752f7da03'
  }, {
    'name': {
      'ka': 'დეფაქტო',
      'en': 'deacto',
      'ru': 'defacto'
    },
    'description': {
      'ka': 'ქალის სამოსი და აქსესუარები, მამაკაცის სამოსი და აქსესუარები, ბავშვისა და ორსულის სამოსი, ფეხსაცმელი',
      'en': 'ქალის სამოსი და აქსესუარები, მამაკაცის სამოსი და აქსესუარები, ბავშვისა და ორსულის სამოსი, ფეხსაცმელი',
      'ru': 'ქალის სამოსი და აქსესუარები, მამაკაცის სამოსი და აქსესუარები, ბავშვისა და ორსულის სამოსი, ფეხსაცმელი'
    },
    'filters': [ 'Tax free', 'Gift Card' ],
    '_id': '5b9d40a8d5c08e1752f7da06',
    'categoryId': '5b9d3c1f62973c001fd2c698',
    'subcategoryId': '5b9d3f02d5c08e1752f7d9ff'
  }, {
    'name': {
      'ka': 'საქართველოს ბანკი',
      'en': 'bank of georgia',
      'ru': 'gruzinski bank'
    },
    'description': {
      'ka': 'საქართველოს ბანკი ქვეყნის წამყვანი ბანკია, რომელსაც ბაზრის ერთ მესამედზე  მეტი უკავია მთლიანი აქტივების მიხედვით და ემსახურება 1 მილიონზე მეტ კლიენტთა ანგარიშს. საქართველოს ბანკი მის მომხმარებელს სთავაზობს კორპორატიული და საცალო საბანკო, დაგროვილი ქონების მართვის, საბროკერო და სადაზღვევო მომსახურების ფართო სპექტრს. საქართველოს ბანკის ბრიტანული ჰოლდინგური კომპანია Bank of Georgia Holdings plc–ის აქციები განთავსებულია ლონდონის საფონდო ბირჟის პრემიუმ სეგმენტში.',
      'en': 'საქართველოს ბანკი ქვეყნის წამყვანი ბანკია, რომელსაც ბაზრის ერთ მესამედზე  მეტი უკავია მთლიანი აქტივების მიხედვით და ემსახურება 1 მილიონზე მეტ კლიენტთა ანგარიშს. საქართველოს ბანკი მის მომხმარებელს სთავაზობს კორპორატიული და საცალო საბანკო, დაგროვილი ქონების მართვის, საბროკერო და სადაზღვევო მომსახურების ფართო სპექტრს. საქართველოს ბანკის ბრიტანული ჰოლდინგური კომპანია Bank of Georgia Holdings plc–ის აქციები განთავსებულია ლონდონის საფონდო ბირჟის პრემიუმ სეგმენტში.',
      'ru': 'საქართველოს ბანკი ქვეყნის წამყვანი ბანკია, რომელსაც ბაზრის ერთ მესამედზე  მეტი უკავია მთლიანი აქტივების მიხედვით და ემსახურება 1 მილიონზე მეტ კლიენტთა ანგარიშს. საქართველოს ბანკი მის მომხმარებელს სთავაზობს კორპორატიული და საცალო საბანკო, დაგროვილი ქონების მართვის, საბროკერო და სადაზღვევო მომსახურების ფართო სპექტრს. საქართველოს ბანკის ბრიტანული ჰოლდინგური კომპანია Bank of Georgia Holdings plc–ის აქციები განთავსებულია ლონდონის საფონდო ბირჟის პრემიუმ სეგმენტში.'
    },
    'filters': [ 'Amex', 'Gift Card' ],
    '_id': '5b9d3ff8d5c08e1752f7da04',
    'categoryId': '5b9d3c8c62973c001fd2c69b',
    'subcategoryId': '5b9d3fa4d5c08e1752f7da03'
  }, {
    'name': {
      'ka': 'ბურგერ კინგი',
      'en': 'burger kingi',
      'ru': 'burger kingi'
    },
    'description': {
      'ka': 'ბურგერ კინგი“ მთელს მსოფლიოში განთქმული სწრაფი კვების რესტორანია. იგი გამოირჩევა სწრაფი და ხარისხიანი მომსახურეობით',
      'en': 'ბურგერ კინგი“ მთელს მსოფლიოში განთქმული სწრაფი კვების რესტორანია. იგი გამოირჩევა სწრაფი და ხარისხიანი მომსახურეობით',
      'ru': 'ბურგერ კინგი“ მთელს მსოფლიოში განთქმული სწრაფი კვების რესტორანია. იგი გამოირჩევა სწრაფი და ხარისხიანი მომსახურეობით'
    },
    'filters': [ 'Discount Card', 'Amex' ],
    '_id': '5b9d4145d5c08e1752f7da07',
    'categoryId': '5b9d3c6062973c001fd2c699',
    'subcategoryId': '5b9d3f4bd5c08e1752f7da01'
  }, {
    'name': {
      'ka': 'ზოოტოპია',
      'en': 'zootopia',
      'ru': 'zootopia'
    },
    'description': {
      'ka': 'ყველაზე ლამაზი და მრავალფეროვანი კონტაქტური ზოოპარკი საქართელოში!',
      'en': 'ყველაზე ლამაზი და მრავალფეროვანი კონტაქტური ზოოპარკი საქართელოში!',
      'ru': 'ყველაზე ლამაზი და მრავალფეროვანი კონტაქტური ზოოპარკი საქართელოში!'
    },
    'filters': [ 'Discount Card', 'Gift Card' ],
    '_id': '5b9d41a0d5c08e1752f7da08',
    'categoryId': '5b9d3c7762973c001fd2c69a',
    'subcategoryId': '5b9d3e6dd5c08e1752f7d9fd'
  }
]

export default entertainmentList
