const events = [
  // {
  //   name: {
  //     ka: 'დაუმიზნე სურპრიზებს!',
  //     en: 'დაუმიზნე სურპრიზებს!',
  //     ru: 'დაუმიზნე სურპრიზებს!'
  //   },
  //   description: {
  //     ka: 'გვესტუმრეთ 31 აგვისტოდან 16 სექტემბრის ჩათვლით, დაუმიზნეთ და მოიგეთ თქვენთვის სასურველი პრიზები!\n\nაქციის მექანიკა და მონაწილეობის პირობები:\n\nაქციაში მონაწილეობის მისაღებად საქართველოს ნებისმიერი მოქალაქე, 18 წელს ზემოთ, უნდა ეწვიოს სავაჭრო ცენტრ „თბილისი მოლს“ 2018 წლის 31 აგვისტოს 10:00 საათიდან, 2018 წლის 16 სექტემბრის 22:00 საათამდე პერიოდში და სავაჭრო ცენტრის მაღაზიებში, გარდა ჰიპერმარკეტ „კარფურისა“, შეიძინოს (10:00 საათიდან 21:30 საათის განმავლობაში) 300 (სამასი) ლარის ან მეტი ღირებულების ნებისმიერი საქონელი (ნივთები) ერთი ან რამდენიმე და შეძენის დამადასტურებელი ქვითრები (ერთი ან რამდენიმე) წარადგინოს „თბილისი მოლში“ სპეციალურად მომზადებულ კუთხეში, მეორე სართულზე.\n2018 წლის 31 აგვისტოს 10:00 საათიდან 2018 წლის 16 სექტემბრის 22:00 საათამდე პერიოდში და მიიღოს სავაჭრო ცენტრ „თბილისი მოლის“-გან პრიზის მოგების შანსი!\nთამაშდება: 50 (ორმოცდაათი) ლარიანი სასაჩუქრე ბარათი, თბილისი მოლის სუვენირი, ან ღონისძიების სხვა მონაწილეების მიერ დაწესებული პრიზები.\n\nსაჩუქრის გაცემისას მხარეებს (საჩუქრის გამცემსა და მიმღებს) შორის ფორმდება მიღება-ჩაბარების აქტი.',
  //     en: 'გვესტუმრეთ 31 აგვისტოდან 16 სექტემბრის ჩათვლით, დაუმიზნეთ და მოიგეთ თქვენთვის სასურველი პრიზები!\n\nაქციის მექანიკა და მონაწილეობის პირობები:\n\nაქციაში მონაწილეობის მისაღებად საქართველოს ნებისმიერი მოქალაქე, 18 წელს ზემოთ, უნდა ეწვიოს სავაჭრო ცენტრ „თბილისი მოლს“ 2018 წლის 31 აგვისტოს 10:00 საათიდან, 2018 წლის 16 სექტემბრის 22:00 საათამდე პერიოდში და სავაჭრო ცენტრის მაღაზიებში, გარდა ჰიპერმარკეტ „კარფურისა“, შეიძინოს (10:00 საათიდან 21:30 საათის განმავლობაში) 300 (სამასი) ლარის ან მეტი ღირებულების ნებისმიერი საქონელი (ნივთები) ერთი ან რამდენიმე და შეძენის დამადასტურებელი ქვითრები (ერთი ან რამდენიმე) წარადგინოს „თბილისი მოლში“ სპეციალურად მომზადებულ კუთხეში, მეორე სართულზე.\n2018 წლის 31 აგვისტოს 10:00 საათიდან 2018 წლის 16 სექტემბრის 22:00 საათამდე პერიოდში და მიიღოს სავაჭრო ცენტრ „თბილისი მოლის“-გან პრიზის მოგების შანსი!\nთამაშდება: 50 (ორმოცდაათი) ლარიანი სასაჩუქრე ბარათი, თბილისი მოლის სუვენირი, ან ღონისძიების სხვა მონაწილეების მიერ დაწესებული პრიზები.\n\nსაჩუქრის გაცემისას მხარეებს (საჩუქრის გამცემსა და მიმღებს) შორის ფორმდება მიღება-ჩაბარების აქტი.',
  //     ru: 'გვესტუმრეთ 31 აგვისტოდან 16 სექტემბრის ჩათვლით, დაუმიზნეთ და მოიგეთ თქვენთვის სასურველი პრიზები!\n\nაქციის მექანიკა და მონაწილეობის პირობები:\n\nაქციაში მონაწილეობის მისაღებად საქართველოს ნებისმიერი მოქალაქე, 18 წელს ზემოთ, უნდა ეწვიოს სავაჭრო ცენტრ „თბილისი მოლს“ 2018 წლის 31 აგვისტოს 10:00 საათიდან, 2018 წლის 16 სექტემბრის 22:00 საათამდე პერიოდში და სავაჭრო ცენტრის მაღაზიებში, გარდა ჰიპერმარკეტ „კარფურისა“, შეიძინოს (10:00 საათიდან 21:30 საათის განმავლობაში) 300 (სამასი) ლარის ან მეტი ღირებულების ნებისმიერი საქონელი (ნივთები) ერთი ან რამდენიმე და შეძენის დამადასტურებელი ქვითრები (ერთი ან რამდენიმე) წარადგინოს „თბილისი მოლში“ სპეციალურად მომზადებულ კუთხეში, მეორე სართულზე.\n2018 წლის 31 აგვისტოს 10:00 საათიდან 2018 წლის 16 სექტემბრის 22:00 საათამდე პერიოდში და მიიღოს სავაჭრო ცენტრ „თბილისი მოლის“-გან პრიზის მოგების შანსი!\nთამაშდება: 50 (ორმოცდაათი) ლარიანი სასაჩუქრე ბარათი, თბილისი მოლის სუვენირი, ან ღონისძიების სხვა მონაწილეების მიერ დაწესებული პრიზები.\n\nსაჩუქრის გაცემისას მხარეებს (საჩუქრის გამცემსა და მიმღებს) შორის ფორმდება მიღება-ჩაბარების აქტი.'
  //   },
  //   _id: '5b9d4284d5c08e1752f7da09',
  //   date: '2018-10-16T13:01',
  //   photoUrl: 'https://bucketeer-06ddb2e0-9e6b-41fd-887f-2e5fabcd2cc6.s3.amazonaws.com/ac03c104-f00f-45f0-b739-4ad5715bb64c.jpeg',
  //   isApproved: true,
  //   createdBy: 'asd'
  // },
  // {
  //   name: {
  //     ka: 'ვბრუნდებით სკოლაში',
  //     en: 'ვბრუნდებით სკოლაში',
  //     ru: 'ვბრუნდებით სკოლაში'
  //   },
  //   description: {
  //     ka: 'თბილისი მოლში სკოლისთვის მზადება იწყება! 31 აგვისტოდან 16 სექტემბრის ჩათვლით აქ ნახავთ ყველაზე დიდ გამოფენა-გაყიდვას, სადაც იპოვნით განსაკუთრებულ ინვენტარს, რაც სასწავლო წლის წარმატებით დასაწყებად არის საჭირო!\n\nგარდა ამისა, თბილისი მოლის უმასპინძლებს სპეციალურ ვორქშოფებს, სადაც მშობლებს საშუალება ექნებათ მოისმინონ რჩევები პროფესიონალებისგან საჭირო თემებზე. ფსიქოლოგები, კვების სპეციალისტები, ფიზიკური მომზადების მწვრთნელები გირჩევენ რა არის საუკეთესო თქვენი შვილისთვის!\n\nამასთან ერთად, მოიყვანეთ ბავშვები, ჩაერთეთ სახალისო აქტივობებში და მოიგეთ უამრავი პრიზი!\nეწვიეთ თბილისი მოლის გრანდიოზულ სასკოლო ბაზრობას, ერთად მოვემზადოთ ახალი სასწავლო წლისთვის!',
  //     en: 'თბილისი მოლში სკოლისთვის მზადება იწყება! 31 აგვისტოდან 16 სექტემბრის ჩათვლით აქ ნახავთ ყველაზე დიდ გამოფენა-გაყიდვას, სადაც იპოვნით განსაკუთრებულ ინვენტარს, რაც სასწავლო წლის წარმატებით დასაწყებად არის საჭირო!\n\nგარდა ამისა, თბილისი მოლის უმასპინძლებს სპეციალურ ვორქშოფებს, სადაც მშობლებს საშუალება ექნებათ მოისმინონ რჩევები პროფესიონალებისგან საჭირო თემებზე. ფსიქოლოგები, კვების სპეციალისტები, ფიზიკური მომზადების მწვრთნელები გირჩევენ რა არის საუკეთესო თქვენი შვილისთვის!\n\nამასთან ერთად, მოიყვანეთ ბავშვები, ჩაერთეთ სახალისო აქტივობებში და მოიგეთ უამრავი პრიზი!\nეწვიეთ თბილისი მოლის გრანდიოზულ სასკოლო ბაზრობას, ერთად მოვემზადოთ ახალი სასწავლო წლისთვის!',
  //     ru: 'თბილისი მოლში სკოლისთვის მზადება იწყება! 31 აგვისტოდან 16 სექტემბრის ჩათვლით აქ ნახავთ ყველაზე დიდ გამოფენა-გაყიდვას, სადაც იპოვნით განსაკუთრებულ ინვენტარს, რაც სასწავლო წლის წარმატებით დასაწყებად არის საჭირო!\n\nგარდა ამისა, თბილისი მოლის უმასპინძლებს სპეციალურ ვორქშოფებს, სადაც მშობლებს საშუალება ექნებათ მოისმინონ რჩევები პროფესიონალებისგან საჭირო თემებზე. ფსიქოლოგები, კვების სპეციალისტები, ფიზიკური მომზადების მწვრთნელები გირჩევენ რა არის საუკეთესო თქვენი შვილისთვის!\n\nამასთან ერთად, მოიყვანეთ ბავშვები, ჩაერთეთ სახალისო აქტივობებში და მოიგეთ უამრავი პრიზი!\nეწვიეთ თბილისი მოლის გრანდიოზულ სასკოლო ბაზრობას, ერთად მოვემზადოთ ახალი სასწავლო წლისთვის!'
  //   },
  //   _id: '5b9d42de9b7ce917a2ffb240',
  //   date: '2018-10-27T03:44',
  //   photoUrl: 'https://bucketeer-06ddb2e0-9e6b-41fd-887f-2e5fabcd2cc6.s3.amazonaws.com/ff6234cc-f494-4a81-a25a-51071a82cf13.jpeg',
  //   isApproved: true,
  //   createdBy: 'user'
  // },
  // {
  //   name: {
  //     ka: 'სიახლე თბილისი მოლში',
  //     en: 'სიახლე თბილისი მოლში',
  //     ru: 'სიახლე თბილისი მოლში'
  //   },
  //   description: {
  //     ka: 'თბილისი მოლში სკოლისთვის მზადება იწყება! 31 აგვისტოდან 16 სექტემბრის ჩათვლით აქ ნახავთ ყველაზე დიდ გამოფენა-გაყიდვას, სადაც იპოვნით განსაკუთრებულ ინვენტარს, რაც სასწავლო წლის წარმატებით დასაწყებად არის საჭირო!\n\nგარდა ამისა, თბილისი მოლის უმასპინძლებს სპეციალურ ვორქშოფებს, სადაც მშობლებს საშუალება ექნებათ მოისმინონ რჩევები პროფესიონალებისგან საჭირო თემებზე. ფსიქოლოგები, კვების სპეციალისტები, ფიზიკური მომზადების მწვრთნელები გირჩევენ რა არის საუკეთესო თქვენი შვილისთვის!\n\nამასთან ერთად, მოიყვანეთ ბავშვები, ჩაერთეთ სახალისო აქტივობებში და მოიგეთ უამრავი პრიზი!\nეწვიეთ თბილისი მოლის გრანდიოზულ სასკოლო ბაზრობას, ერთად მოვემზადოთ ახალი სასწავლო წლისთვის!',
  //     en: 'ინგლისური თბილისი მოლში სკოლისთვის მზადება იწყება! 31 აგვისტოდან 16 სექტემბრის ჩათვლით აქ ნახავთ ყველაზე დიდ გამოფენა-გაყიდვას, სადაც იპოვნით განსაკუთრებულ ინვენტარს, რაც სასწავლო წლის წარმატებით დასაწყებად არის საჭირო!\n\nგარდა ამისა, თბილისი მოლის უმასპინძლებს სპეციალურ ვორქშოფებს, სადაც მშობლებს საშუალება ექნებათ მოისმინონ რჩევები პროფესიონალებისგან საჭირო თემებზე. ფსიქოლოგები, კვების სპეციალისტები, ფიზიკური მომზადების მწვრთნელები გირჩევენ რა არის საუკეთესო თქვენი შვილისთვის!\n\nამასთან ერთად, მოიყვანეთ ბავშვები, ჩაერთეთ სახალისო აქტივობებში და მოიგეთ უამრავი პრიზი!\nეწვიეთ თბილისი მოლის გრანდიოზულ სასკოლო ბაზრობას, ერთად მოვემზადოთ ახალი სასწავლო წლისთვის!',
  //     ru: 'რუსული თბილისი მოლში სკოლისთვის მზადება იწყება! 31 აგვისტოდან 16 სექტემბრის ჩათვლით აქ ნახავთ ყველაზე დიდ გამოფენა-გაყიდვას, სადაც იპოვნით განსაკუთრებულ ინვენტარს, რაც სასწავლო წლის წარმატებით დასაწყებად არის საჭირო!\n\nგარდა ამისა, თბილისი მოლის უმასპინძლებს სპეციალურ ვორქშოფებს, სადაც მშობლებს საშუალება ექნებათ მოისმინონ რჩევები პროფესიონალებისგან საჭირო თემებზე. ფსიქოლოგები, კვების სპეციალისტები, ფიზიკური მომზადების მწვრთნელები გირჩევენ რა არის საუკეთესო თქვენი შვილისთვის!\n\nამასთან ერთად, მოიყვანეთ ბავშვები, ჩაერთეთ სახალისო აქტივობებში და მოიგეთ უამრავი პრიზი!\nეწვიეთ თბილისი მოლის გრანდიოზულ სასკოლო ბაზრობას, ერთად მოვემზადოთ ახალი სასწავლო წლისთვის!'
  //   },
  //   _id: '5bd3422ffac98e00216486d5',
  //   date: '2018-10-31T01:00',
  //   photoUrl: 'https://bucketeer-06ddb2e0-9e6b-41fd-887f-2e5fabcd2cc6.s3.amazonaws.com/9fc25c36-91b5-45f7-ab3e-9f8ee31ce67d.jpeg',
  //   isApproved: true,
  //   createdBy: 'asd'
  // }
]

export default events
