const sliderItems = [
  {
    name: {
      ka: 'თიბისი',
      en: 'tbc',
      ru: 'tbc'
    },
    description: {
      ka: 'თიბისი ბანკი წარმოადგენს ლიდერ კომპანიას საქართველოს ფინანსურ სექტორში. \nჩვენ ვქმნით ახალ შესაძლებლობებს ადამიანებისა და კომპანიების წარმატებისთვის.\nსაუკეთესო თანამშრომლებით, ძლიერი ბრენდით, ინოვაციური შეთავაზებებითა და გამორჩეული ხარისხით, თიბისი არის საუკეთესო ბანკი საქართველოში.',
      en: 'თიბისი ბანკი წარმოადგენს ლიდერ კომპანიას საქართველოს ფინანსურ სექტორში. \nჩვენ ვქმნით ახალ შესაძლებლობებს ადამიანებისა და კომპანიების წარმატებისთვის.\nსაუკეთესო თანამშრომლებით, ძლიერი ბრენდით, ინოვაციური შეთავაზებებითა და გამორჩეული ხარისხით, თიბისი არის საუკეთესო ბანკი საქართველოში.',
      ru: 'თიბისი ბანკი წარმოადგენს ლიდერ კომპანიას საქართველოს ფინანსურ სექტორში. \nჩვენ ვქმნით ახალ შესაძლებლობებს ადამიანებისა და კომპანიების წარმატებისთვის.\nსაუკეთესო თანამშრომლებით, ძლიერი ბრენდით, ინოვაციური შეთავაზებებითა და გამორჩეული ხარისხით, თიბისი არის საუკეთესო ბანკი საქართველოში.'
    },
    socials: {
      facebook: '',
      twitter: '',
      youtube: '',
      pinterest: ''
    },
    filters: [
      'Discount Card',
      'Amex'
    ],
    tags: [
      'Women'
    ],
    _id: '5b9d4045d5c08e1752f7da05',
    logoUrl: 'https://bucketeer-06ddb2e0-9e6b-41fd-887f-2e5fabcd2cc6.s3.amazonaws.com/5ea8fdfb-eb15-40ae-a1eb-b949fccea814.jpeg',
    photoUrl: 'https://bucketeer-06ddb2e0-9e6b-41fd-887f-2e5fabcd2cc6.s3.amazonaws.com/c0bc8943-4918-49f5-b228-9641b63e2ebc.jpeg',
    categoryId: '5b9d3c8c62973c001fd2c69b',
    subcategoryId: '5b9d3fa4d5c08e1752f7da03',
    isApproved: true,
    createdBy: 'user',
    coverVideoLink: '',
    floor: '0',
    kaLogoUrl: 'https://bucketeer-06ddb2e0-9e6b-41fd-887f-2e5fabcd2cc6.s3.amazonaws.com/2bbef246-fa96-47a7-85f7-4ac1abd11078.jpeg',
    phone: '',
    showInAdsBlock: true,
    showInFeaturedSearch: true,
    showInSlider: true,
    websiteLink: ''
  },
  {
    name: {
      ka: 'დეფაქტო',
      en: 'deacto',
      ru: 'defacto'
    },
    description: {
      ka: 'ქალის სამოსი და აქსესუარები, მამაკაცის სამოსი და აქსესუარები, ბავშვისა და ორსულის სამოსი, ფეხსაცმელი',
      en: 'ქალის სამოსი და აქსესუარები, მამაკაცის სამოსი და აქსესუარები, ბავშვისა და ორსულის სამოსი, ფეხსაცმელი',
      ru: 'ქალის სამოსი და აქსესუარები, მამაკაცის სამოსი და აქსესუარები, ბავშვისა და ორსულის სამოსი, ფეხსაცმელი'
    },
    socials: {
      facebook: '',
      twitter: '',
      youtube: '',
      pinterest: ''
    },
    filters: [
      'Tax free',
      'Gift Card'
    ],
    tags: [
      'Children'
    ],
    _id: '5b9d40a8d5c08e1752f7da06',
    logoUrl: 'https://bucketeer-06ddb2e0-9e6b-41fd-887f-2e5fabcd2cc6.s3.amazonaws.com/3e2930c2-ca60-463d-81a9-136b4fed87a3.jpeg',
    photoUrl: 'https://bucketeer-06ddb2e0-9e6b-41fd-887f-2e5fabcd2cc6.s3.amazonaws.com/90b28b9f-c9fb-4779-afef-d48b51cb2a3c.jpeg',
    categoryId: '5b9d3c1f62973c001fd2c698',
    subcategoryId: '5b9d3f02d5c08e1752f7d9ff',
    isApproved: true,
    createdBy: 'asd',
    coverVideoLink: '',
    floor: '0',
    kaLogoUrl: 'https://bucketeer-06ddb2e0-9e6b-41fd-887f-2e5fabcd2cc6.s3.amazonaws.com/5d55a2cd-c2fc-44f9-82f9-1d75196b2573.jpeg',
    phone: '',
    showInAdsBlock: false,
    showInFeaturedSearch: true,
    showInSlider: true,
    websiteLink: ''
  },
  {
    name: {
      ka: 'testka',
      en: 'testen',
      ru: 'testru'
    },
    description: {
      ka: 'deska',
      en: 'desen',
      ru: 'desru'
    },
    socials: {
      facebook: 'http://tbilisimall.com/ge/shops',
      twitter: 'http://tbilisimall.com/ge/shops',
      youtube: 'http://tbilisimall.com/ge/shops',
      pinterest: 'http://tbilisimall.com/ge/shops'
    },
    filters: [
      'Gift Card',
      'Discount Card'
    ],
    tags: [
      'Men',
      'Maternity',
      'Toys'
    ],
    _id: '5be09dfee0bd8e07c26c7445',
    logoUrl: 'https://bucketeer-06ddb2e0-9e6b-41fd-887f-2e5fabcd2cc6.s3.amazonaws.com/3cd519e7-778b-422f-b66a-830415f91ad5.jpeg',
    kaLogoUrl: 'https://bucketeer-06ddb2e0-9e6b-41fd-887f-2e5fabcd2cc6.s3.amazonaws.com/f9cea749-062a-41e5-8b4b-9b3c176f0281.jpeg',
    photoUrl: 'https://bucketeer-06ddb2e0-9e6b-41fd-887f-2e5fabcd2cc6.s3.amazonaws.com/aba27a84-e9d6-43f3-a25e-adc3c9ef7d1a.jpeg',
    categoryId: '5b9d3c6062973c001fd2c699',
    subcategoryId: '5b9d3e58d5c08e1752f7d9fc',
    isApproved: false,
    createdBy: 'asd',
    phone: '1234567',
    websiteLink: 'http://tbilisimall.com/ge/shops',
    floor: '1',
    coverVideoLink: 'http://tbilisimall.com/ge/shops',
    showInSlider: true,
    showInAdsBlock: true,
    showInFeaturedSearch: false
  },
  {
    name: {
      ka: 'დაუმიზნე სურპრიზებს!',
      en: 'დაუმიზნე სურპრიზებს!',
      ru: 'დაუმიზნე სურპრიზებს!'
    },
    shortDescription: {
      ka: 'გვესტუმრეთ 31 აგვისტოდან 16 სექტემბრის ჩათვლით, დაუმიზნეთ და მოიგეთ თქვენთვის სასურველი პრიზები!\n\nაქციის მექანიკა და მონაწილეობის პირობები:',
      en: 'გვესტუმრეთ 31 აგვისტოდან 16 სექტემბრის ჩათვლით, დაუმიზნეთ და მოიგეთ თქვენთვის სასურველი პრიზები!\n\nაქციის მექანიკა და მონაწილეობის პირობები:',
      ru: 'გვესტუმრეთ 31 აგვისტოდან 16 სექტემბრის ჩათვლით, დაუმიზნეთ და მოიგეთ თქვენთვის სასურველი პრიზები!\n\nაქციის მექანიკა და მონაწილეობის პირობები:'
    },
    description: {
      ka: 'გვესტუმრეთ 31 აგვისტოდან 16 სექტემბრის ჩათვლით, დაუმიზნეთ და მოიგეთ თქვენთვის სასურველი პრიზები!\n\nაქციის მექანიკა და მონაწილეობის პირობები:\n\nაქციაში მონაწილეობის მისაღებად საქართველოს ნებისმიერი მოქალაქე, 18 წელს ზემოთ, უნდა ეწვიოს სავაჭრო ცენტრ „თბილისი მოლს“ 2018 წლის 31 აგვისტოს 10:00 საათიდან, 2018 წლის 16 სექტემბრის 22:00 საათამდე პერიოდში და სავაჭრო ცენტრის მაღაზიებში, გარდა ჰიპერმარკეტ „კარფურისა“, შეიძინოს (10:00 საათიდან 21:30 საათის განმავლობაში) 300 (სამასი) ლარის ან მეტი ღირებულების ნებისმიერი საქონელი (ნივთები) ერთი ან რამდენიმე და შეძენის დამადასტურებელი ქვითრები (ერთი ან რამდენიმე) წარადგინოს „თბილისი მოლში“ სპეციალურად მომზადებულ კუთხეში, მეორე სართულზე.\n2018 წლის 31 აგვისტოს 10:00 საათიდან 2018 წლის 16 სექტემბრის 22:00 საათამდე პერიოდში და მიიღოს სავაჭრო ცენტრ „თბილისი მოლის“-გან პრიზის მოგების შანსი!\nთამაშდება: 50 (ორმოცდაათი) ლარიანი სასაჩუქრე ბარათი, თბილისი მოლის სუვენირი, ან ღონისძიების სხვა მონაწილეების მიერ დაწესებული პრიზები.\n\nსაჩუქრის გაცემისას მხარეებს (საჩუქრის გამცემსა და მიმღებს) შორის ფორმდება მიღება-ჩაბარების აქტი.',
      en: 'გვესტუმრეთ 31 აგვისტოდან 16 სექტემბრის ჩათვლით, დაუმიზნეთ და მოიგეთ თქვენთვის სასურველი პრიზები!\n\nაქციის მექანიკა და მონაწილეობის პირობები:\n\nაქციაში მონაწილეობის მისაღებად საქართველოს ნებისმიერი მოქალაქე, 18 წელს ზემოთ, უნდა ეწვიოს სავაჭრო ცენტრ „თბილისი მოლს“ 2018 წლის 31 აგვისტოს 10:00 საათიდან, 2018 წლის 16 სექტემბრის 22:00 საათამდე პერიოდში და სავაჭრო ცენტრის მაღაზიებში, გარდა ჰიპერმარკეტ „კარფურისა“, შეიძინოს (10:00 საათიდან 21:30 საათის განმავლობაში) 300 (სამასი) ლარის ან მეტი ღირებულების ნებისმიერი საქონელი (ნივთები) ერთი ან რამდენიმე და შეძენის დამადასტურებელი ქვითრები (ერთი ან რამდენიმე) წარადგინოს „თბილისი მოლში“ სპეციალურად მომზადებულ კუთხეში, მეორე სართულზე.\n2018 წლის 31 აგვისტოს 10:00 საათიდან 2018 წლის 16 სექტემბრის 22:00 საათამდე პერიოდში და მიიღოს სავაჭრო ცენტრ „თბილისი მოლის“-გან პრიზის მოგების შანსი!\nთამაშდება: 50 (ორმოცდაათი) ლარიანი სასაჩუქრე ბარათი, თბილისი მოლის სუვენირი, ან ღონისძიების სხვა მონაწილეების მიერ დაწესებული პრიზები.\n\nსაჩუქრის გაცემისას მხარეებს (საჩუქრის გამცემსა და მიმღებს) შორის ფორმდება მიღება-ჩაბარების აქტი.',
      ru: 'გვესტუმრეთ 31 აგვისტოდან 16 სექტემბრის ჩათვლით, დაუმიზნეთ და მოიგეთ თქვენთვის სასურველი პრიზები!\n\nაქციის მექანიკა და მონაწილეობის პირობები:\n\nაქციაში მონაწილეობის მისაღებად საქართველოს ნებისმიერი მოქალაქე, 18 წელს ზემოთ, უნდა ეწვიოს სავაჭრო ცენტრ „თბილისი მოლს“ 2018 წლის 31 აგვისტოს 10:00 საათიდან, 2018 წლის 16 სექტემბრის 22:00 საათამდე პერიოდში და სავაჭრო ცენტრის მაღაზიებში, გარდა ჰიპერმარკეტ „კარფურისა“, შეიძინოს (10:00 საათიდან 21:30 საათის განმავლობაში) 300 (სამასი) ლარის ან მეტი ღირებულების ნებისმიერი საქონელი (ნივთები) ერთი ან რამდენიმე და შეძენის დამადასტურებელი ქვითრები (ერთი ან რამდენიმე) წარადგინოს „თბილისი მოლში“ სპეციალურად მომზადებულ კუთხეში, მეორე სართულზე.\n2018 წლის 31 აგვისტოს 10:00 საათიდან 2018 წლის 16 სექტემბრის 22:00 საათამდე პერიოდში და მიიღოს სავაჭრო ცენტრ „თბილისი მოლის“-გან პრიზის მოგების შანსი!\nთამაშდება: 50 (ორმოცდაათი) ლარიანი სასაჩუქრე ბარათი, თბილისი მოლის სუვენირი, ან ღონისძიების სხვა მონაწილეების მიერ დაწესებული პრიზები.\n\nსაჩუქრის გაცემისას მხარეებს (საჩუქრის გამცემსა და მიმღებს) შორის ფორმდება მიღება-ჩაბარების აქტი.'
    },
    _id: '5b9d4284d5c08e1752f7da09',
    date: '2018-10-16T13:01',
    photoUrl: 'https://bucketeer-06ddb2e0-9e6b-41fd-887f-2e5fabcd2cc6.s3.amazonaws.com/ac03c104-f00f-45f0-b739-4ad5715bb64c.jpeg',
    isApproved: true,
    createdBy: 'asd',
    endDate: '2018-11-08T12:12',
    entityId: '5b9d4045d5c08e1752f7da05',
    floor: '0',
    photoForSliderUrl: 'https://bucketeer-06ddb2e0-9e6b-41fd-887f-2e5fabcd2cc6.s3.amazonaws.com/e21b3f80-f12b-4b0f-a428-006e736ba7d4.jpeg',
    showInAdsBlock: true,
    showInFeaturedSearch: true,
    showInSlider: true,
    startDate: '2018-11-08T12:12'
  },
  {
    name: {
      ka: 'ვბრუნდებით სკოლაში',
      en: 'ვბრუნდებით სკოლაში',
      ru: 'ვბრუნდებით სკოლაში'
    },
    shortDescription: {
      ka: 'თბილისი მოლში სკოლისთვის მზადება იწყება! 31 აგვისტოდან 16 სექტემბრის ჩათვლით აქ ნახავთ ყველაზე დიდ გამოფენა-გაყიდვას, სადაც იპოვნით განსაკუთრებულ ინვენტარს, რაც სასწავლო წლის წარმატებით დასაწყებად არის საჭირო!',
      en: 'თბილისი მოლში სკოლისთვის მზადება იწყება! 31 აგვისტოდან 16 სექტემბრის ჩათვლით აქ ნახავთ ყველაზე დიდ გამოფენა-გაყიდვას, სადაც იპოვნით განსაკუთრებულ ინვენტარს, რაც სასწავლო წლის წარმატებით დასაწყებად არის საჭირო!',
      ru: 'თბილისი მოლში სკოლისთვის მზადება იწყება! 31 აგვისტოდან 16 სექტემბრის ჩათვლით აქ ნახავთ ყველაზე დიდ გამოფენა-გაყიდვას, სადაც იპოვნით განსაკუთრებულ ინვენტარს, რაც სასწავლო წლის წარმატებით დასაწყებად არის საჭირო!'
    },
    description: {
      ka: 'თბილისი მოლში სკოლისთვის მზადება იწყება! 31 აგვისტოდან 16 სექტემბრის ჩათვლით აქ ნახავთ ყველაზე დიდ გამოფენა-გაყიდვას, სადაც იპოვნით განსაკუთრებულ ინვენტარს, რაც სასწავლო წლის წარმატებით დასაწყებად არის საჭირო!\n\nგარდა ამისა, თბილისი მოლის უმასპინძლებს სპეციალურ ვორქშოფებს, სადაც მშობლებს საშუალება ექნებათ მოისმინონ რჩევები პროფესიონალებისგან საჭირო თემებზე. ფსიქოლოგები, კვების სპეციალისტები, ფიზიკური მომზადების მწვრთნელები გირჩევენ რა არის საუკეთესო თქვენი შვილისთვის!\n\nამასთან ერთად, მოიყვანეთ ბავშვები, ჩაერთეთ სახალისო აქტივობებში და მოიგეთ უამრავი პრიზი!\nეწვიეთ თბილისი მოლის გრანდიოზულ სასკოლო ბაზრობას, ერთად მოვემზადოთ ახალი სასწავლო წლისთვის!',
      en: 'თბილისი მოლში სკოლისთვის მზადება იწყება! 31 აგვისტოდან 16 სექტემბრის ჩათვლით აქ ნახავთ ყველაზე დიდ გამოფენა-გაყიდვას, სადაც იპოვნით განსაკუთრებულ ინვენტარს, რაც სასწავლო წლის წარმატებით დასაწყებად არის საჭირო!\n\nგარდა ამისა, თბილისი მოლის უმასპინძლებს სპეციალურ ვორქშოფებს, სადაც მშობლებს საშუალება ექნებათ მოისმინონ რჩევები პროფესიონალებისგან საჭირო თემებზე. ფსიქოლოგები, კვების სპეციალისტები, ფიზიკური მომზადების მწვრთნელები გირჩევენ რა არის საუკეთესო თქვენი შვილისთვის!\n\nამასთან ერთად, მოიყვანეთ ბავშვები, ჩაერთეთ სახალისო აქტივობებში და მოიგეთ უამრავი პრიზი!\nეწვიეთ თბილისი მოლის გრანდიოზულ სასკოლო ბაზრობას, ერთად მოვემზადოთ ახალი სასწავლო წლისთვის!',
      ru: 'თბილისი მოლში სკოლისთვის მზადება იწყება! 31 აგვისტოდან 16 სექტემბრის ჩათვლით აქ ნახავთ ყველაზე დიდ გამოფენა-გაყიდვას, სადაც იპოვნით განსაკუთრებულ ინვენტარს, რაც სასწავლო წლის წარმატებით დასაწყებად არის საჭირო!\n\nგარდა ამისა, თბილისი მოლის უმასპინძლებს სპეციალურ ვორქშოფებს, სადაც მშობლებს საშუალება ექნებათ მოისმინონ რჩევები პროფესიონალებისგან საჭირო თემებზე. ფსიქოლოგები, კვების სპეციალისტები, ფიზიკური მომზადების მწვრთნელები გირჩევენ რა არის საუკეთესო თქვენი შვილისთვის!\n\nამასთან ერთად, მოიყვანეთ ბავშვები, ჩაერთეთ სახალისო აქტივობებში და მოიგეთ უამრავი პრიზი!\nეწვიეთ თბილისი მოლის გრანდიოზულ სასკოლო ბაზრობას, ერთად მოვემზადოთ ახალი სასწავლო წლისთვის!'
    },
    _id: '5b9d42de9b7ce917a2ffb240',
    date: '2018-10-27T03:44',
    photoUrl: 'https://bucketeer-06ddb2e0-9e6b-41fd-887f-2e5fabcd2cc6.s3.amazonaws.com/ff6234cc-f494-4a81-a25a-51071a82cf13.jpeg',
    isApproved: true,
    createdBy: 'user',
    endDate: '2018-11-08T12:12',
    entityId: '5b9d40a8d5c08e1752f7da06',
    floor: '2',
    photoForSliderUrl: 'https://bucketeer-06ddb2e0-9e6b-41fd-887f-2e5fabcd2cc6.s3.amazonaws.com/c714f171-e590-4f02-92df-907eba79aa39.jpeg',
    showInAdsBlock: true,
    showInFeaturedSearch: true,
    showInSlider: true,
    startDate: '2018-11-08T12:12'
  },
  {
    name: {
      ka: 'სიახლე თბილისი მოლში',
      en: 'სიახლე თბილისი მოლში',
      ru: 'სიახლე თბილისი მოლში'
    },
    shortDescription: {
      ka: 'თბილისი მოლში სკოლისთვის მზადება იწყება! 31 აგვისტოდან 16 სექტემბრის ჩათვლით აქ ნახავთ ყველაზე დიდ გამოფენა-გაყიდვას, სადაც იპოვნით განსაკუთრებულ ინვენტარს, რაც სასწავლო წლის წარმატებით დასაწყებად არის საჭირო!',
      en: 'თბილისი მოლში სკოლისთვის მზადება იწყება! 31 აგვისტოდან 16 სექტემბრის ჩათვლით აქ ნახავთ ყველაზე დიდ გამოფენა-გაყიდვას, სადაც იპოვნით განსაკუთრებულ ინვენტარს, რაც სასწავლო წლის წარმატებით დასაწყებად არის საჭირო!',
      ru: 'თბილისი მოლში სკოლისთვის მზადება იწყება! 31 აგვისტოდან 16 სექტემბრის ჩათვლით აქ ნახავთ ყველაზე დიდ გამოფენა-გაყიდვას, სადაც იპოვნით განსაკუთრებულ ინვენტარს, რაც სასწავლო წლის წარმატებით დასაწყებად არის საჭირო!'
    },
    description: {
      ka: 'თბილისი მოლში სკოლისთვის მზადება იწყება! 31 აგვისტოდან 16 სექტემბრის ჩათვლით აქ ნახავთ ყველაზე დიდ გამოფენა-გაყიდვას, სადაც იპოვნით განსაკუთრებულ ინვენტარს, რაც სასწავლო წლის წარმატებით დასაწყებად არის საჭირო!\n\nგარდა ამისა, თბილისი მოლის უმასპინძლებს სპეციალურ ვორქშოფებს, სადაც მშობლებს საშუალება ექნებათ მოისმინონ რჩევები პროფესიონალებისგან საჭირო თემებზე. ფსიქოლოგები, კვების სპეციალისტები, ფიზიკური მომზადების მწვრთნელები გირჩევენ რა არის საუკეთესო თქვენი შვილისთვის!\n\nამასთან ერთად, მოიყვანეთ ბავშვები, ჩაერთეთ სახალისო აქტივობებში და მოიგეთ უამრავი პრიზი!\nეწვიეთ თბილისი მოლის გრანდიოზულ სასკოლო ბაზრობას, ერთად მოვემზადოთ ახალი სასწავლო წლისთვის!',
      en: 'ინგლისური თბილისი მოლში სკოლისთვის მზადება იწყება! 31 აგვისტოდან 16 სექტემბრის ჩათვლით აქ ნახავთ ყველაზე დიდ გამოფენა-გაყიდვას, სადაც იპოვნით განსაკუთრებულ ინვენტარს, რაც სასწავლო წლის წარმატებით დასაწყებად არის საჭირო!\n\nგარდა ამისა, თბილისი მოლის უმასპინძლებს სპეციალურ ვორქშოფებს, სადაც მშობლებს საშუალება ექნებათ მოისმინონ რჩევები პროფესიონალებისგან საჭირო თემებზე. ფსიქოლოგები, კვების სპეციალისტები, ფიზიკური მომზადების მწვრთნელები გირჩევენ რა არის საუკეთესო თქვენი შვილისთვის!\n\nამასთან ერთად, მოიყვანეთ ბავშვები, ჩაერთეთ სახალისო აქტივობებში და მოიგეთ უამრავი პრიზი!\nეწვიეთ თბილისი მოლის გრანდიოზულ სასკოლო ბაზრობას, ერთად მოვემზადოთ ახალი სასწავლო წლისთვის!',
      ru: 'რუსული თბილისი მოლში სკოლისთვის მზადება იწყება! 31 აგვისტოდან 16 სექტემბრის ჩათვლით აქ ნახავთ ყველაზე დიდ გამოფენა-გაყიდვას, სადაც იპოვნით განსაკუთრებულ ინვენტარს, რაც სასწავლო წლის წარმატებით დასაწყებად არის საჭირო!\n\nგარდა ამისა, თბილისი მოლის უმასპინძლებს სპეციალურ ვორქშოფებს, სადაც მშობლებს საშუალება ექნებათ მოისმინონ რჩევები პროფესიონალებისგან საჭირო თემებზე. ფსიქოლოგები, კვების სპეციალისტები, ფიზიკური მომზადების მწვრთნელები გირჩევენ რა არის საუკეთესო თქვენი შვილისთვის!\n\nამასთან ერთად, მოიყვანეთ ბავშვები, ჩაერთეთ სახალისო აქტივობებში და მოიგეთ უამრავი პრიზი!\nეწვიეთ თბილისი მოლის გრანდიოზულ სასკოლო ბაზრობას, ერთად მოვემზადოთ ახალი სასწავლო წლისთვის!'
    },
    _id: '5bd3422ffac98e00216486d5',
    date: '2018-10-31T01:00',
    photoUrl: 'https://bucketeer-06ddb2e0-9e6b-41fd-887f-2e5fabcd2cc6.s3.amazonaws.com/9fc25c36-91b5-45f7-ab3e-9f8ee31ce67d.jpeg',
    isApproved: true,
    createdBy: 'asd',
    endDate: '2018-11-08T12:12',
    entityId: '5b9d4145d5c08e1752f7da07',
    floor: '2',
    photoForSliderUrl: 'https://bucketeer-06ddb2e0-9e6b-41fd-887f-2e5fabcd2cc6.s3.amazonaws.com/e34dc9fc-3be2-467f-9c79-5da53452db38.jpeg',
    showInAdsBlock: false,
    showInFeaturedSearch: true,
    showInSlider: true,
    startDate: '2018-11-08T12:12'
  },
  {
    name: {
      ka: 'თაიმი',
      en: 'თაიმი',
      ru: 'თაიმი'
    },
    shortDescription: {
      ka: 'asd',
      en: 'asd',
      ru: 'asd'
    },
    description: {
      ka: 'სასიამოვნო სიახლე „TIME“-ის მომხმარებლებს!\n21 ივნისიდან 30 ივნისის ჩათვლით, მინიმუმ 300 ლარიანი ნივთის შეძენის შემთხვევაში, გადმოგეცემათ 50 ლარიანი ვაუჩერი! ვაუჩერის გამოყენება შესაძლებელია მინიმუმ 100 ლარიან შენაძენზე ფასდაკლებული კოლექციის გარდა. აქცია მოქმედებს განვადების შემთხვევაშიც. ეწვიეთ მაღაზიას თბილისი მოლის პირველ სართულზე',
      en: 'სასიამოვნო სიახლე „TIME“-ის მომხმარებლებს!\n21 ივნისიდან 30 ივნისის ჩათვლით, მინიმუმ 300 ლარიანი ნივთის შეძენის შემთხვევაში, გადმოგეცემათ 50 ლარიანი ვაუჩერი! ვაუჩერის გამოყენება შესაძლებელია მინიმუმ 100 ლარიან შენაძენზე ფასდაკლებული კოლექციის გარდა. აქცია მოქმედებს განვადების შემთხვევაშიც. ეწვიეთ მაღაზიას თბილისი მოლის პირველ სართულზე',
      ru: 'სასიამოვნო სიახლე „TIME“-ის მომხმარებლებს!\n21 ივნისიდან 30 ივნისის ჩათვლით, მინიმუმ 300 ლარიანი ნივთის შეძენის შემთხვევაში, გადმოგეცემათ 50 ლარიანი ვაუჩერი! ვაუჩერის გამოყენება შესაძლებელია მინიმუმ 100 ლარიან შენაძენზე ფასდაკლებული კოლექციის გარდა. აქცია მოქმედებს განვადების შემთხვევაშიც. ეწვიეთ მაღაზიას თბილისი მოლის პირველ სართულზე'
    },
    _id: '5b9d43249b7ce917a2ffb241',
    startDate: '2018-09-16T12:12',
    endDate: '2018-09-30T12:12',
    entityId: '5b9d3ff8d5c08e1752f7da04',
    photoUrl: 'https://bucketeer-06ddb2e0-9e6b-41fd-887f-2e5fabcd2cc6.s3.amazonaws.com/5a06185a-bc3a-4cca-85f6-f6dc94eba16a.jpeg',
    isApproved: true,
    createdBy: 'user',
    floor: '0',
    photoForSliderUrl: 'https://bucketeer-06ddb2e0-9e6b-41fd-887f-2e5fabcd2cc6.s3.amazonaws.com/8457cd66-e2f9-4594-b0dd-3315aa0644b4.jpeg',
    showInAdsBlock: true,
    showInFeaturedSearch: true,
    showInSlider: true
  },
  {
    name: {
      ka: 'ალდო',
      en: 'ალდო',
      ru: 'ალდო'
    },
    shortDescription: {
      ka: 'asd',
      en: 'asd',
      ru: 'asd'
    },
    description: {
      ka: 'ALDO – ახალი კოლექცია უკვე მაღაზიაშია! ეწვიეთ მაღაზიას თბილისი მოლის პირველ სართულზე',
      en: 'ALDO – ახალი კოლექცია უკვე მაღაზიაშია! ეწვიეთ მაღაზიას თბილისი მოლის პირველ სართულზე',
      ru: 'ALDO – ახალი კოლექცია უკვე მაღაზიაშია! ეწვიეთ მაღაზიას თბილისი მოლის პირველ სართულზე'
    },
    _id: '5b9d4370fcd15617bb0dcc8c',
    startDate: '2018-09-19T03:34',
    endDate: '2018-09-27T23:12',
    entityId: '5b9d4045d5c08e1752f7da05',
    photoUrl: 'https://bucketeer-06ddb2e0-9e6b-41fd-887f-2e5fabcd2cc6.s3.amazonaws.com/4437120d-a4dd-4c10-8a17-bd8bcf139323.jpeg',
    isApproved: true,
    createdBy: 'user',
    floor: '0',
    photoForSliderUrl: 'https://bucketeer-06ddb2e0-9e6b-41fd-887f-2e5fabcd2cc6.s3.amazonaws.com/b94c2c78-d63a-4f85-b466-a26ea8394381.jpeg',
    showInAdsBlock: true,
    showInFeaturedSearch: true,
    showInSlider: true
  },
  {
    name: {
      ka: 'test',
      en: 'test',
      ru: 'test'
    },
    shortDescription: {
      ka: 'asd',
      en: 'asd',
      ru: 'asd'
    },
    description: {
      ka: 'test',
      en: 'test',
      ru: 'test'
    },
    _id: '5bc379eb162c7113b20aba3c',
    startDate: '2018-10-10T12:12',
    endDate: '2018-10-27T12:12',
    entityId: '5b9d41a0d5c08e1752f7da08',
    photoUrl: 'https://bucketeer-06ddb2e0-9e6b-41fd-887f-2e5fabcd2cc6.s3.amazonaws.com/4b22df6f-77a2-4867-89d4-3b365b27fbb9.jpeg',
    isApproved: true,
    createdBy: 'asd',
    floor: '0',
    photoForSliderUrl: 'https://bucketeer-06ddb2e0-9e6b-41fd-887f-2e5fabcd2cc6.s3.amazonaws.com/11c2ec5b-ec5f-44b4-9c8f-89faa3a7454f.jpeg',
    showInAdsBlock: true,
    showInFeaturedSearch: true,
    showInSlider: true
  },
  {
    name: {
      ka: 'axali kol',
      en: 'new col',
      ru: 'novaia col'
    },
    shortDescription: {
      ka: 'mokle aghwera',
      en: 'short desc',
      ru: 'korotkoe opisa'
    },
    description: {
      ka: 'aghwera',
      en: 'desc',
      ru: 'opisanie'
    },
    _id: '5be9d6c880c64b0629f5bd59',
    startDate: '2018-11-12T12:23',
    endDate: '2018-11-12T12:32',
    entityId: '5b9d4145d5c08e1752f7da07',
    photoUrl: 'https://bucketeer-06ddb2e0-9e6b-41fd-887f-2e5fabcd2cc6.s3.amazonaws.com/3a4f27ec-338a-47ae-bb23-63f3274c06aa.jpeg',
    photoForSliderUrl: 'https://bucketeer-06ddb2e0-9e6b-41fd-887f-2e5fabcd2cc6.s3.amazonaws.com/e8546770-cc4d-4968-b821-600667943e7d.jpeg',
    isApproved: false,
    createdBy: 'asd',
    floor: '1',
    showInSlider: true,
    showInAdsBlock: false,
    showInFeaturedSearch: true
  },
  {
    name: {
      ka: 'axali kol',
      en: 'new col',
      ru: 'novaia col'
    },
    shortDescription: {
      ka: 'mokle aghwera',
      en: 'short desc',
      ru: 'korotkoe opisa'
    },
    description: {
      ka: 'aghwera',
      en: 'desc',
      ru: 'opisanie'
    },
    _id: '5be9d6c880c64b0629f5bd60',
    startDate: '2018-11-12T12:23',
    endDate: '2018-11-12T12:32',
    entityId: '5b9d4145d5c08e1752f7da07',
    photoUrl: 'https://bucketeer-06ddb2e0-9e6b-41fd-887f-2e5fabcd2cc6.s3.amazonaws.com/3a4f27ec-338a-47ae-bb23-63f3274c06aa.jpeg',
    photoForSliderUrl: 'https://bucketeer-06ddb2e0-9e6b-41fd-887f-2e5fabcd2cc6.s3.amazonaws.com/e8546770-cc4d-4968-b821-600667943e7d.jpeg',
    isApproved: true,
    createdBy: 'asd',
    floor: '1',
    showInSlider: true,
    showInAdsBlock: false,
    showInFeaturedSearch: false
  }
]

export default sliderItems
